complete/buddy_data/奇秀-主播房间-20160913012915-20160913012915700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 1:29:15]]></date>
<vipuserid xsi:type="xsd:string"><![CDATA[]]></vipuserid>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[147997]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[大懒猫 软妹的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[9078]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[375]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[3]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[102]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[???阿勇?]]></vipnickname><top_name><![CDATA[???阿勇?]]></top_name><top_money><![CDATA[5040]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[软妹的污神]]></vipnickname><top_name><![CDATA[软妹的污神]]></top_name><top_money><![CDATA[1340]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独宠软妹╯﹏男神哥]]></vipnickname><top_name><![CDATA[独宠软妹╯﹏男神哥]]></top_name><top_money><![CDATA[830]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[孤￥独]]></vipnickname><top_name><![CDATA[孤￥独]]></top_name><top_money><![CDATA[190]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【浪迹天芽】☆2017]]></vipnickname><top_name><![CDATA[【浪迹天芽】☆2017]]></top_name><top_money><![CDATA[160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[承哥?【熙王朝崛起】]]></vipnickname><top_name><![CDATA[承哥?【熙王朝崛起】]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[承哥?（勿忘初心）]]></vipnickname><top_name><![CDATA[承哥?（勿忘初心）]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[\/\/?老*鹰]]></vipnickname><top_name><![CDATA[\/\/?老*鹰]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[相逢可还相识]]></vipnickname><top_name><![CDATA[相逢可还相识]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱软妹@钢铁男神]]></vipnickname><top_name><![CDATA[宠爱软妹@钢铁男神]]></top_name><top_money><![CDATA[40]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 